<?php
// +----------------------------------------------------------------------
// | Core : ThinkPHP Copyright (c) 2006-2014 All rights reserved.
// +----------------------------------------------------------------------
// | APP  : Copyright (c) 2014-ALL http://wumingmxk.xicp.net rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: merry M  <test20121212@qq.com>
// +----------------------------------------------------------------------
// 评论
return array(
    'comment_error1' => '评论未开启',
    'comment_error2' => '不允许匿名评论',
    'comment_error3' => '评论参数错误',
    'comment_error4' => '评论速度过快，请稍后重新提交',
    'comment_error5' => '提交的评论不能少于10个字',
);
